import React from "react";
import "./settings.css";

export default function Anl() {
  return (
    <div>
      <h1>TikTok был самым прибыльным неигровым приложением в ноябре</h1>
      <p>
        Приложение TikTok стало самым прибыльным неигровым мобильным приложением
        в мире в ноябре, по данным компании Sensor Tower. За один месяц TikTok
        принёс $123 млн, что оказалось в 3.7 раза больше, чем годом ранее. 85%
        этого дохода было получено в Китае, ещё 8% принесли пользователи из США
        и 2% — из Турции. Вторым по доходам неигровым приложением был YouTube.
        Его выручка в ноябре составила $88 млн, что на 59% превзошло показатели
        прошлого года. 53% своей выручки YouTube собрал в США, 11% принесли
        японские пользователи.
      </p>

      <p>
        Третьим самым результативным по доходам приложением стал Tinder, на
        четвёртом месте расположился сервис стримингового вещания Disney+, и
        замыкает пятёрку лидеров приложение Tencent Video. В десятку самых
        доходных неигровых приложений ноября также попали приложения Google One,
        Netflix, BIGO LIVE, Piccoma и iQOYI. Отмечается, что в магазине
        приложений Google Play приложение TikTok заняло только десятое место
        среди самых доходных приложений ноября.
      </p>
      <h2>
        {" "}
        Акции Tesla ещё больше взлетели в цене после оптимистических прогнозов
        аналитиков{" "}
      </h2>
      <p>
        {" "}
        Аналитик Goldman Sachs Марк Делани (Mark Delaney) сегодня разослал
        клиентам записку с рекомендацией покупать акции Tesla, в которой изменил
        целевую стоимость одной акции компании с $455 до $780. Это взорвало
        рынок, и акции Tesla ещё до начала торгов подскочили в цене на 4 % и
        более (до $568,82 на момент написания заметки). На чём же построен
        оптимизм аналитиков Goldman Sachs?{" "}
      </p>
      <p>
        {" "}
        «Мы полагаем, что переход к внедрению аккумуляторных автомобилей
        (электромобилей) ускоряется и будет происходить быстрее, чем мы думали
        ранее. Мы считаем, что цены на аккумуляторы падают быстрее, чем мы
        ожидали ранее, что улучшает экономические показатели владения
        электромобилями, и недавно в некоторых юрисдикциях увеличилось
        количество нормативных предложений по ограничению или полному запрету
        продаж новых автомобилей с двигателями внутреннего сгорания (ДВС) в
        течение 10–20 лет. В результате, совместно с нашими коллегами по всему
        миру мы повышаем наш прогноз по внедрению электромобилей и теперь
        ожидаем, что электромобили будут составлять 18 % мировых продаж в 2030
        году и 29 % в 2035 году (с 50-процентным внедрением в 2035 году как в
        США, так и в Западной Европе)», — отмечено в записке аналитика.{" "}
      </p>
      <p>
        {" "}
        По мнению специалиста Goldman Sachs, даже при ускоренном переходе рынка
        на электромобили компания Tesla сможет сохранить не менее 20 % доли на
        этом глобальном рынке, что со временем выльется в годовой объём продаж
        на уровне 20 млн электромобилей. Так, со стабильной долей рынка на
        уровне 20 % компания Tesla сможет выпускать 15 млн электромобилей в 2040
        году. Если в отношении машин на новой энергии будет развиваться более
        оптимистичный сценарий, как надеются аналитики, то к 2040 году Tesla
        ежегодно будет выпускать по 20 млн машин.{" "}
      </p>
      <p>
        {" "}
        Переход на электромобили представляется во многом правильным курсом, но,
        глядя на окружающую действительность, в оптимизм Goldman Sachs верится с
        трудом.{" "}
      </p>
    </div>
  );
}
