import React from "react";
import "./settings.css";

export default function Con() {
  return (
    <div>
      <h1>
        {" "}
        У абонентов Tele2 появилась возможность оплачивать контент Apple со
        мобильного счета
      </h1>
      <p>
        <p>
          {" "}
          Оператор мобильной связи Tele2 сообщил о запуске услуги оплаты покупок
          в магазине приложений App Store, сервисах Apple Music, Apple TV+,
          Apple Arcade и хранилище iCloud со счета мобильного телефона. После
          аутентификации абоненты Tele2 могут приобретать музыку, кино и книги
          из экосистемы приложений Apple в один клик.{" "}
        </p>
        <p>
          {" "}
          Сервис доступен пользователям всех пакетных тарифов Tele2. Для
          активации услуги клиентам достаточно пройти аутентификацию через Apple
          ID и выбрать в настройках аккаунта «Счет мобильного телефона» в
          качестве способа оплаты контента в App Store, Apple Music и Apple TV.
          Новый способ оплаты будет активирован автоматически, сразу после чего
          клиент сможет совершать покупки с любого устройства Apple.{" "}
        </p>
      </p>
      <h2> В iPhone 12 сломалась сотовая связь </h2>
      <p>
        <p>
          {" "}
          На некоторых новых смартфонах Apple возникли проблемы с сотовой
          связью. Об этом сообщает издание 9to5mac со ссылкой на жалобы
          владельцев устройств.{" "}
        </p>
        <p>
          {" "}
          Судя по сообщениям на форумах, проблема была обнаружена на гаджетах
          серии iPhone 12. В некоторых случаях на устройствах может отключиться
          передача данных посредством стандартов 4G и 5G. Сеть пропадает
          внезапно — на несколько минут или часов. После этого смартфон успешно
          подключается к вышкам сотовых операторов.{" "}
        </p>
        <p>
          {" "}
          У части обладателей смартфонов связь ломалась внезапно — например, во
          время разговора. Также на экранах устройств может появляться сообщение
          о том, что iPhone не активирован. По словам пользователей, проблема
          вряд ли связана с конкретными операторами связи — по крайней мере,
          провайдеры, с которыми связывались обладатели iPhone 12, сообщали о
          том, что не наблюдают неполадок в сети.{" "}
        </p>
        <p>
          {" "}
          В соответствующем посте на Reddit авторы рассказали, что проблема
          отчасти решается после перевода устройства в авиарежим и обратно. В
          некоторых случаях владельцам смартфонов пришлось сбросить настройки
          сети и iPhone. Комментаторы заметили, что нет никакой гарантии, что
          проблема не возникнет снова через некоторое время.{" "}
        </p>
        <p>
          {" "}
          Apple пока публично не отреагировала на жалобы пользователей. Как
          заметили журналисты, на проблемы с сетью пожаловались как минимум 500
          владельцев iPhone 12.{" "}
        </p>
        <p> </p>
      </p>
    </div>
  );
}
