import React from "react";
import "./settings.css";

export default function Sprt() {
  return (
    <div>
      <h1>
        {" "}
        Министр спорта отреагировал на вспышку коронавируса у фигуристов{" "}
      </h1>
      <p>
        {" "}
        Министр спорта России Олег Матыцин заявил, что на фоне вспышки
        коронавируса в сборной России ведомство ждет от Федерации фигурного
        катания на коньках России (ФФККР) предложений по срокам проведения
        чемпионата страны.{" "}
      </p>
      <p>
        {" "}
        На этой неделе стало известно о заражении коронавирусом трех фигуристов
        сборной России. Заболели действующие чемпионы Европы Дмитрий Алиев и
        Алена Косторная, а также чемпионка мира 2015 года Елизавета Туктамышева.{" "}
      </p>
      <p>
        {" "}
        «С сожалением относимся к вспышке коронавируса в сборной России по
        фигурному катанию, желаем всем скорейшего выздоровления. Стоит ли
        перенести или отменить чемпионат России? Это вопрос к федерации. Они
        детально знают ситуацию, и, прежде всего, мы будем ориентироваться на
        обеспечение здоровья спортсменов и минимизацию рисков распространения
        коронавирусной инфекции. Ждем конкретных предложений со стороны
        федерации», — сказал Матыцин, чьи слова приводит «РИА Новости».{" "}
      </p>
      <p>
        {" "}
        Проведение чемпионата России по фигурному катанию запланировано на 22-27
        декабря в Челябинске. По его итогам будет сформирован состав
        национальной команды на чемпионат Европы, который состоится в январе в
        Загребе.{" "}
      </p>
      <h2>
        {" "}
        "До слез доходит": Павлова о возвращении в сборную России по биатлону{" "}
      </h2>
      <p>
        {" "}
        Российская биатлонистка Евгения Павлова эмоционально отреагировала на
        свое выступление в спринте на этапе Кубка мира в финском Контиолахти.{" "}
      </p>
      <p>
        {" "}
        Павлова заняла 44-е место в спринте, допустив три промаха на двух
        рубежах. По словам спортсменки, она некомфортно себя чувствует в сборной
        России.{" "}
      </p>
      <p>
        {" "}
        "Я не знаю, что случилось с моей работой на рубеже, спросите у Алексея
        Волкова, он же тренер по стрельбе! Я не понимаю, что происходит, уже до
        слез доходит. Мне стало некомфортно, когда я пришла в национальную
        команду. В прошлом сезоне меня тут не было, меня нигде не было! Мы
        ничего не пытались переделать. Я просто хочу, чтобы все наладилось. Я не
        знаю, что еще узнавать. Мне совершенно не весело, это не смешно. Мне
        нужно привыкнуть к обстановке, мне здесь некомфортно", - заявила Павлова
        в эфире "Матч ТВ".{" "}
      </p>
      <p>
        {" "}
        В прошлом сезоне Павлова приняла участие только в одной гонке Кубка
        мира, преимущественно выступая на Кубке IBU и национальных
        соревнованиях.{" "}
      </p>
    </div>
  );
}
