import React from "react";
import "./settings.css";

export default function Wrld() {
  return (
    <div>
      <h1> Китай лидирует по внедрению подключаемых автомобилей </h1>
      <p>
        <p>
          {" "}
          Власти Китая стремятся сделать свою страну мировым лидером в области
          подключаемых автомобилей, продвигая использование сетей связи нового
          поколения 5G. По прогнозу исследовательской компании Counterpoint,
          каждый четвёртый подключаемый автомобиль в мире, проданный до 2025
          года, будет подключён к сетям 5G, и большая часть этих автомобилей
          будет реализована на китайском рынке. Производство и продажи таких
          автомобилей в Китае стали возможны благодаря энергичной поддержке
          отрасли со стороны китайских властей. Так, например, в нынешнем году
          будут выпущены облигации специального назначения на сумму 3.75 трлн
          юаней или $535.6 млрд для содействия развитию инфраструктуры 5G,
          включая развитие сети 5G и расширение областей применения новых
          технологий связи.
        </p>
      </p>
      <p>
        <p>
          К 2025 году три лидирующих китайских мобильных оператора вложат $184
          млрд в развитие сетей 5G. В нынешнем году компания Volvo стала
          партнёром мобильного оператора China Unicom в вопросах использования
          5G. Компания General Motors объявила, что все новые модели Cadillac
          для китайского рынка получат подключение 5G, принадлежащие компании
          бренды Buick и Chevrolet оснастят 5G большинство своих автомобилей.
          Компания Huawei заявила о создании автомобильной системы 5G в
          партнёрстве с 18 автопроизводителями и планирует её активное
          внедрение.
        </p>
      </p>
      <h2> Доллар рухнул до двухлетнего минимума к мировым валютам </h2>
      <p>
        {" "}
        Курс доллара в четверг днем снижается к иене и практически не меняется в
        паре с евро в надеждах на экономические стимулы в США, свидетельствуют
        данные торгов.{" "}
      </p>
      <p>
        {" "}
        По состоянию на 13.20 мск курс евро к доллару снижался до 1,2112 доллара
        за евро с уровня предыдущего закрытия в 1,2115 доллара за евро, ранее
        показатель достиг 1,2141 пункта - максимума с конца апреля 2018 года.
        Курс доллара к иене опускался до 104,28 иены со 104,4 иены на прошлом
        закрытии. Индекс доллара (курс доллара к корзине валют шести стран -
        основных торговых партнеров США) уменьшался на 0,13%, до 91 пункта,
        показатель опускался ниже 91 пункта также впервые с конца апреля 2018
        года.{" "}
      </p>
      <p>
        {" "}
        Инвесторы внимательно следят за ситуацией с пакетом экономической помощи
        в США. Ранее во вторник сенаторы США представили проект помощи для
        экономики страны на 908 миллиардов долларов.{" "}
      </p>
    </div>
  );
}
